Repository: NurulloSalaydinov/Agency-Backend
Catalog: travel_agency/locale/*/LC_MESSAGES/django.po
Languages: ru, tr

source: Travel Agency Uz
ru: Туристическое Агентство Уз
tr: Seyahat Acentası Uz

source: Shaharlar
ru: Города
tr: Şehirler

source: Galereya
ru: Галерея
tr: Galeri

source: Contact
ru: Контакт
tr: İletişim

source: O'zbek me'morchiligi
ru: узбекская архитектура
tr: Özbek mimarisi

source: Me’morchilik ijodining gullab-yashnashi O‘zbekiston Buyuk Ipak yo‘lining markazi bo‘lgan o‘rta asrlar davriga to‘g‘ri keladi. XIV asrdan boshlab bu yerda dunyoga mashhur me’morchilik yodgorliklari – Samarqanddagi Registon maydoni, Shohi-Zinda majmuasi, Bibixonim masjidi va Gur-Amir maqbarasi, Shahrisabzdagi Oqsaroy, Buxorodagi Poyi kalon va Labi Hovuz, Xivada minora va madrasalar barpo etildi
ru: «Архитектура расцветает на Великом шелковом пути Узбекистана»«Он восходит к средневековью, когда он был центром.Всемирно известные архитектурные памятники на земле - Регистан в Самарканде«Площадь, комплекс Шахи-Зинда, мечеть Бибиханим и мавзолей Гур-Амир»,«Оксарой в Шахрисабзе, Пойи Калон и Лаби Ховуз в Бухаре, минарет в Хиве»и медресе построили
tr: Özbekistan'ın Büyük İpek Yolu'nda mimari gelişiyorMerkez olduğu Orta Çağ'a kadar uzanıyor.Yerdeki dünyaca ünlü mimari anıtlar - Semerkant'ta RegistanMeydan, Shahi-Zinda kompleksi, Bibihanim camii ve Gur-Amir mozolesiŞehrisabz'da Oqsaroy, Buhara'da Poyi Kalon ve Labi Hovuz, Hiva'da minareve medreseler inşa edildi

source: Ozbek madaniy merosi
ru: Узбекское культурное наследие
tr: Özbek madaniy merosi

source: The culture of Uzbekistan has a rich history, which was inextricably linked by centuries-old traditions and lifestyle of the peoples of Central Asia
ru: «Культура Узбекистана имеет богатую историю, которая была неразрывно связана»по многовековым традициям и образу жизни народов Средней Азии
tr: Özbekistan kültürü, ayrılmaz bir şekilde bağlantılı olan zengin bir tarihe sahiptirOrta Asya halklarının asırlık gelenekleri ve yaşam tarzları ile

source: Uzbek cuisine
ru: узбекская кухня
tr: Özbek mutfağı

source: Fragrant pilaf, delicious kazan-kabob, samsa, bread and hot shurpa - amaze the residents and guests of Uzbekistan with their color and incomparable taste.
ru: Ароматный плов, вкуснейший казан-кабоб, самса, хлеб и горячая шурпа - поражаютжители и гости Узбекистана своим колоритом и несравненнойвкус.
tr: Kokulu pilav, lezzetli kazan-kebap, samsa, ekmek ve sıcak shurpa - şaşırtınRenkleri ve emsalsiz özellikleriyle Özbekistan sakinleri ve misafirleritatmak.

source: Ozbekistonni ozingiz uchun kashf eting!
ru: Откройте для себя Узбекистан!
tr: Özbekistan'ı kendiniz keşfedin!

source: Ozbekiston Sharqning sirli mamlakatidir. U yerda tarixlar afsonalarda toplangan, quyosh yil boyi porlab, tabiatning betakrorligi va odamlarning yuraklari tozaligi buning nishonasidir
ru: «Узбекистан – загадочная страна Востока. Там история в легендах»собрано, солнце светит круглый год, уникальность природы и людейчистота сердца есть признак этого
tr: Özbekistan Doğu'nun gizemli bir ülkesidir. Tarih efsanelerde vardırtoplanan, güneş tüm yıl boyunca parlıyor, doğanın ve insanın eşsizliğikalp temizliği bunun göstergesidir

source: Ushbu muborak zaminga kelgan har bir mehmon xursandchilik bilan kutib olinadi va bir marta tashrif buyurgan kishi yana qaytib kelishni xohlaydi.
ru: «Каждый гость, который приходит на эту благословенную землю, приветствуется»взято и человек, побывавший один раз, хочет вернуться снова.
tr: Bu mübarek topraklara gelen her misafir ağırlanırAlındı ​​ve bir kez ziyaret eden kişi tekrar geri gelmek istiyor.

source: Batafsil
ru: Читать далее
tr: Devamını oku

source: Ozbekiston shaharlari
ru: Города Узбекистана
tr: Özbekistan Şehirleri

source: Sayyohlar uchun mashhur yonalish
ru: Популярное место среди туристов
tr: Turistler için popüler bir destinasyon

source: Fotogalareya
ru: Фотогалерея
tr: fotoğraf Galerisi

source: Sayyohlar uchun mashhur joylar
ru: Популярные места для туристов
tr: Turistler için popüler yerler

source: Video galareya
ru: Видео галерея
tr: video galerisi

source: Biz bilan sayohat qiling
ru: Путешествуйте с нами
tr: Bizimle seyahat edin

source: Bizning afzaliglarimiz
ru: Наши преимущества
tr: Bizim avantajlarımız

source: Bizning sayyohlar uchun maxsus
ru: Специально для наших туристов
tr: Turistlerimize özel

source: Transport hizmati
ru: Транспортные услуги
tr: Taşımacılık servisi

source: Ozbekiston havo yollari milliy aviakompaniyasi 1992-yil 28-yanvarda Ozbekiston Respublikasi hududida havo transporti siyosatini ishlab chiqish, muvofiqlashtirish va amalga oshirishni taminlovchi fuqaro aviatsiyasi davlat organi sifatida tashkil etilgan bolib, uning asosiy mezonlari xavfsizlik, ishonchlilik va qulaylikdir.
ru: Национальная авиакомпания Узбекистана 28 января 1992 года«Разработка политики воздушного транспорта на территории Республики Узбекистан»,«Государство гражданской авиации, обеспечивающее координацию и реализацию»«Как созданный орган, его основными критериями являются безопасность»,«надежность и удобство».
tr: 28 Ocak 1992'de Özbekistan Ulusal HavayoluÖzbekistan Cumhuriyeti topraklarında hava taşımacılığı politikasının geliştirilmesi,Koordinasyonu ve uygulamayı sağlayan Sivil Havacılık DevletiKurulu bir kurum olarak ana kriteri güvenliktirgüvenilirlik ve rahatlık.

source: 5 yulduzli mehmonxona
ru: 5-звездочный отель
tr: 5 yıldızlı otel

source: Ozbekistondagi sayyohlik agentligi va turoperatori maxsus sayohatlarni tashkil qiladi. Mijozlarning xohishiga kora toliq moslashtirilgan sayohatlar. Siz sayohat dasturini, mehmonxonalarni, transportni, ovqatlanishni, ekskursiyalarni, gidlarni va hokazolarni tanlashingiz mumkin.
ru: «Туристическое агентство и туроператор по Узбекистану предлагают специальные поездки»Организует. Полностью настраивается в соответствии с пожеланиями заказчикаПутешествие. У вас есть программа путешествия, отели, транспорт,«Вы можете выбрать питание, экскурсии, гидов и так далее».
tr: Özbekistan'daki seyahat acentesi ve tur operatörü özel geziler sunuyorOrganize eder. Tamamen müşteri isteklerine göre özelleştirilmişSeyahat. Bir seyahat programınız var, oteller, ulaşım,Yemekler, geziler, rehberler vb. seçebilirsiniz.

source: Havfsizlik
ru: Безопасность
tr: Güvenlik

source: Travel & Travels to Uzbekistan – <a href="/">travel.uz</a> barcha turistlarni havfsizligini kafolatlaydi. Ushbu Maxfiylik siyosati hujjatida Travel & Travels to Uzbekistan – mahalliy Uzbektour sayyohlik operatori tomonidan toplangan va yozib olingan malumotlar turlari va ulardan qanday foydalanishimiz mavjud.
ru: Путешествия и путешествия по Узбекистану - <ahref="/"> travel.uz </a> всегарантирует безопасность туристов. В настоящем документе Политики конфиденциальностиTravel & Travels to Uzbekistan - местный туроператор Узбектур«Типы данных, которые собираются и регистрируются и как»«У нас есть доступ».
tr: Özbekistan'a Seyahat ve Seyahatler - <ahref="/"> travel.uz </a> tümüturistlerin güvenliğini garanti eder. Bu Gizlilik Politikası belgesindeÖzbekistan'a Seyahat ve Seyahatler - yerel Uzbektour tur operatörüToplanan ve kaydedilen veri türleri ve nasılErişimimiz var.

source: Attraksiyonlar
ru: достопримечательности
tr: Gezilecek yerler

source: Biz haqimizda
ru: насчет нас
tr: Hakkımızda

source: Bizning Offis
ru: Наш офис
tr: Bizim ofisimiz

source: Savol va takliflar uchun
ru: Для вопросов и предложений
tr: Soru ve önerileriniz için

source: Ism Familiya
ru: Имя Фамилия
tr: İsim soyisim

source: Telefon raqam
ru: Номер телефона
tr: Telefon numarası

source: Email
ru: Эл. адрес
tr: E-posta

source: Savol va Takliflar uchun
ru: Для вопросов и предложений
tr: Soru ve Önerileriniz için

source: Yuborish
ru: Отправлять
tr: Göndermek

source: Sayyohlar uchun
ru: Для туристов
tr: Turistler için

source: Ichki Turizm
ru: Местный туризм
tr: Yurtiçi Turizm

source: Tur opertorlarining reyestri
ru: Реестр туроператоров
tr: Tur operatörlerinin kaydı

source: Online sorovnoma
ru: Онлайн-опрос
tr: çevrimiçi anket

source: Ozbekiston xaritasi
ru: Карта Узбекистана
tr: Özbekistan Haritası

source: Biz bilan aloqa
ru: Свяжитесь с нами
tr: Bize Ulaşın

source: Andijon, Xojaobod, Yangi hayot MFY, 75-uy
ru: Андижан, Ходжаабад, Новая Жизнь МФЮ, дом 75
tr: Andijan, Khojaabad, Yengi Heyat MFY, ev 75

source: Travel & Tour in Uzbekistan with one of the best Uzbekistan incoming tour operator – Travel Company UZBEK TOUR by Samarcanda Tour LLC!!!
ru: Путешествие и тур по Узбекистану с одним из лучших въездных туров по Узбекистануоператор – Туристическая компания УЗБЕК ТУР ООО Самарканда Тур!!!
tr: En iyi Özbekistan gelen turlarından biriyle Özbekistan'da Seyahat ve Turoperatör - Seyahat Şirketi ÖZBEK TOUR by Samarcanda Tour LLC !!!

source: Travel Agency Uz by Samarcanda is one of the best Uzbekistan inbound tour operator. Travelling in Uzbekistan you can discover hospitaly & loveliness of uzbek poeple, the Silk Road of Central Asia, ninth desert of world – Kizilkum, legendary cities – Samarkand, Bukhara & Khiva, rich history of the country, legends, Algorithm, Avicenna, Pahlavan Mahmud, Tamerlane, Ulugbek & other famous persons, historical monuments – mosques, madrassahs, mausoleums, minarets, domes, disaster of Aral Sea, uzbeks’ tradition – wedding party, holidays Navruz & Sharq Taronalari, traditonal game KUPKARI-BUZKASHI with horses, local foods – palov, shashlik & somsa.
ru: Турагентство Uz by Samarcanda - один из лучших въездных туров в Узбекистаноператор. Путешествуя по Узбекистану, вы можете открыть для себя гостеприимство и красотуузбекского народа, Шелковый путь Центральной Азии, девятая пустыня мира -Кызылкум, легендарные города - Самарканд, Бухара и Хива, богатая историястрана, легенды, Алгоритм, Авиценна, Пахлаван Махмуд, Тамерлан, Улугбек идругие известные личности, исторические памятники – мечети, медресе,мавзолеи, минареты, купола, бедствие Аральского моря, узбекская традиция -свадьба, праздники Навруз и Шарк Тароналари, традиционная игра КУПКАРИ-«БУЗКАШИ с лошадьми, местные продукты – плов, шашлык и сомса».
tr: Seyahat Acentesi Uz by Samarcanda, en iyi Özbekistan inbound turlarından biridiroperatör. Özbekistan'da seyahat ederken misafirperverliği ve güzelliği keşfedebilirsinizÖzbek halkının, Orta Asya'nın İpek Yolu, dünyanın dokuzuncu çölü -Kızılkum, efsanevi şehirler - Semerkant, Buhara ve Hiva, zengin tarihiülke, efsaneler, Algoritma, İbn Sina, Pahlavan Mahmud, Timur, Uluğbek &diğer ünlüler, tarihi eserler - camiler, medreselertürbeler, minareler, kubbeler, Aral Denizi faciası, Özbek geleneği -düğün partisi, bayramlar Navruz & Sharq Taronalari, geleneksel oyun KUPKARI-Atlı BUZKASHI, yöresel yemekler - pirinç, shashlik & somsa.
